pikap = [
    "У тебя в роду греков нет, ведь выглядишь как греческая(греческий) богиня(бог)!",
    "Я из будущего. Мне нужна твоя одежда и сердечко!",
    "Хочешь познакомиться с тем, кто будет бесить потом твоих родителей?",
    "Не могу не заметить, но я похож на твоего будущего мужа.",
    "Твои губы выглядят одинокими, могу я познакомить их с моими?",
    "VTYCFQRJV2008! Вот пароль от моего домашнего Wi-Fi, ведь скоро все равно спросишь.",
    "Я бы сказал, что ты милая(милый), но тебе и так все это говорят.",
    "Опиши лучше себя тремя смайликами.",
    "Ты случайно не волшебница(волшебник), ведь меня очаровала и околдовала.",
    "Ты находишься от меня на расстоянии N км.",
    "Я думал, что небеса находятся дальше.",
    "Нет времени объяснять. Встречаемся в три часа возле ЗАГСа.",
    "Я не донор органов, но тебе бы сердце свое отдал.",
    "Если твоя личность также прекрасна, как и улыбка, то ты невероятная(невероятный).",
    "Если бы красота был песчинкой, то ты была бы громадным пляжем.",
    "Ты красивая(красивый), а я умный. У нас будут отличные дети.",
    "Это салют за окном или мое сердце сильно так бьется при виде тебя?"
]